Repository: pharmacykitty/piru
Catalog: Piru/Localizable.xcstrings
Source language: en
Languages: es, zh_hans, zh_hant

source: Toggle off any you don't want to log today
es: Desactiva los que no quieras registrar hoy
zh_hans: 关闭今天不需要记录的项目
zh_hant: 關閉今天不需要記錄的項目

source: Toggles this mechanism's line
es: Muestra u oculta la línea de este mecanismo
zh_hans: 切换该机制的曲线
zh_hant: 切換該機制的曲線

source: Toggles this substance's line
es: Muestra u oculta la línea de esta sustancia
zh_hans: 切换该物质的曲线显示
zh_hant: 切換該物質的曲線顯示

source: tolerance
es: tolerancia
zh_hans: 耐受性
zh_hant: 耐受性

source: Tolerance
es: Tolerancia
zh_hans: 耐受性
zh_hant: 耐受性

source: Tolerance drops quickly after a break. A dose you handled before is the documented cause of many overdoses.
es: La tolerancia cae rápido tras una pausa. Una dosis que antes manejabas es la causa documentada de muchas sobredosis.
zh_hans: 停用一段时间后耐受会迅速下降。以前承受得住的剂量，是许多过量事件有文献记录的原因。
zh_hant: 停用一段時間後耐受會迅速下降。以前承受得住的劑量，是許多過量事件有文獻記錄的原因。

source: Tolerance is shared by receptor, not by name
es: La tolerancia se comparte por receptor, no por nombre
zh_hans: 耐受按受体共享，而非按名称
zh_hant: 耐受按受體共享，而非按名稱

source: Tolerance plus physical dependence; stopping abruptly after heavy regular use can be dangerous.
es: Tolerancia más dependencia física; dejarlo de golpe tras un uso regular intenso puede ser peligroso.
zh_hans: 既有耐受，也有躯体依赖；长期大量规律使用后突然停用可能有危险。
zh_hant: 既有耐受，也有生理依賴；長期大量規律使用後突然停用可能有危險。

source: Tolerance to amphetamine's appetite suppression does not build at all unless food is available while intoxicated — the tolerance is an instrumental response, not a receptor count (Carlton & Wolgin 1971). This means tolerance to one effect of a drug can exist while tolerance to another has never started.
es: La tolerancia a la supresión del apetito de la anfetamina no se desarrolla en absoluto a menos que haya comida disponible mientras estás bajo sus efectos — la tolerancia es una respuesta instrumental, no un recuento de receptores (Carlton & Wolgin 1971). Esto significa que puede existir tolerancia a un efecto de una sustancia mientras la tolerancia a otro nunca ha empezado.
zh_hans: 苯丙胺对食欲的抑制，除非在药效期间有食物可吃，否则根本不会形成耐受——这种耐受是一种工具性反应，不是受体数量问题（Carlton & Wolgin 1971）。这意味着对一种药的某个效果可以有耐受，而对另一个效果的耐受可能从未开始。
zh_hant: 安非他命對食慾的抑制，除非在藥效期間有食物可吃，否則根本不會形成耐受——這種耐受是一種工具性反應，不是受體數量問題（Carlton & Wolgin 1971）。這意味著對一種藥的某個效果可以有耐受，而對另一個效果的耐受可能從未開始。

source: Too short — use at least %lld characters.
es: Demasiado corta — usa al menos %lld caracteres.
zh_hans: 太短了——请至少使用 %lld 个字符。
zh_hant: 太短了——請至少使用 %lld 個字元。

source: Tools
es: Herramientas
zh_hans: 工具
zh_hant: 工具

source: Tools for the details
es: Herramientas para los detalles
zh_hans: 处理细节的工具
zh_hant: 處理細節的工具

source: Topical formulation
es: Formulación tópica
zh_hans: 外用制剂
zh_hant: 外用製劑

source: Total in Your Body
es: Total en tu cuerpo
zh_hans: 体内总量
zh_hant: 體內總量

source: Total taken this range, in each substance's common-dose unit
es: Total tomado en este rango, en la unidad de dosis común de cada sustancia
zh_hans: 本区间的总摄入量，以各物质的常用剂量单位计
zh_hant: 本區間的總攝入量，以各物質的常用劑量單位計

source: Totals include scheduled meds, as-needed doses, and everything else.
es: Los totales incluyen los medicamentos programados, las dosis según necesidad y todo lo demás.
zh_hans: 总量包括定时用药、按需用药及其他所有剂量。
zh_hant: 總量包括定時用藥、按需用藥及其他所有劑量。

source: Track
es: Seguir
zh_hans: 追踪
zh_hant: 追蹤

source: Track · %@
es: Seguir · %@
zh_hans: 追踪 · %@
zh_hant: 追蹤 · %@

source: Track a Substance
es: Seguir una sustancia
zh_hans: 追踪物质
zh_hant: 追蹤物質

source: Track a substance to see how much you have left as you log doses.
es: Sigue una sustancia para ver cuánto te queda a medida que registras dosis.
zh_hans: 追踪某种物质，随着记录剂量查看剩余用量。
zh_hant: 追蹤某種物質，隨著記錄劑量查看剩餘用量。

source: Track how much you have on hand
es: Controla cuánto tienes a mano
zh_hans: 追踪你的现有用量
zh_hant: 追蹤你的現有用量

source: Track Substance
es: Seguir sustancia
zh_hans: 追踪物质
zh_hant: 追蹤物質

source: Track your stock
es: Controla tus existencias
zh_hans: 追踪你的库存
zh_hant: 追蹤你的庫存

source: Tracking started.
es: Seguimiento iniciado.
zh_hans: 已开始追踪。
zh_hant: 已開始追蹤。

source: Tramadol becomes a strong opioid only after CYP2D6 converts it to O-DSMT, so the ceiling depends on your genes: most people plateau, ultra-rapid metabolizers don't. Repeated dosing raises tramadol's own absorption (~75% → 90–100%), and CYP2D6 inhibitors (paroxetine, fluoxetine, bupropion) mute the opioid effect while leaving the parent's serotonergic and seizure risk.
es: El tramadol solo se convierte en un opioide fuerte después de que el CYP2D6 lo transforma en O-DSMT, así que el techo depende de tus genes: la mayoría llega a una meseta, los metabolizadores ultrarrápidos no. Las dosis repetidas aumentan la absorción del propio tramadol (~75% → 90–100%), y los inhibidores del CYP2D6 (paroxetina, fluoxetina, bupropión) silencian el efecto opioide mientras dejan intactos el riesgo serotoninérgico y de convulsiones del compuesto original.
zh_hans: 曲马多只有经 CYP2D6 转化为 O-DSMT 后才成为强效阿片类药物，因此上限取决于基因：多数人会达到平台期，超快代谢者则不会。重复给药会提高曲马多自身的吸收（约 75% → 90–100%），而 CYP2D6 抑制剂（帕罗西汀、氟西汀、安非他酮）会减弱阿片类效应，但母体的血清素能和癫痫风险不变。
zh_hant: 曲馬多只有經 CYP2D6 轉化為 O-DSMT 後才成為強效鴉片類，因此上限取決於基因：多數人會達到平台期，超快代謝者則不會。重複給藥會提高曲馬多自身的吸收（約 75% → 90–100%），而 CYP2D6 抑制劑（帕羅西汀、氟西汀、安非他酮）會減弱鴉片效應，但母體的血清素能和癲癇風險不變。

source: Tramadol is itself a weak opioid that also raises serotonin and noradrenaline. Most of the opioid effect people feel comes from this metabolite — and how much you make of it depends on a CYP2D6 gene, so the same dose can be a real opioid for one person and almost none for another.
es: El tramadol es en sí un opioide débil que también eleva la serotonina y la noradrenalina. La mayor parte del efecto opioide que la gente siente viene de este metabolito — y cuánto produces depende del gen CYP2D6, así que la misma dosis puede ser un opioide real para una persona y casi nada para otra.
zh_hans: 曲马多本身是一种弱阿片类药物，同时也会升高血清素和去甲肾上腺素。大多数人感受到的阿片效应来自这个代谢物——而生成量取决于 CYP2D6 基因，因此同样的剂量对一些人来说是真正的阿片效应，对另一些人则几乎没有。
zh_hant: 曲馬多本身是一種弱鴉片類藥物，同時也會升高血清素和正腎上腺素。大多數人感受到的鴉片效應來自這個代謝物——而生成量取決於 CYP2D6 基因，因此同樣的劑量對一些人來說是真正的鴉片效應，對另一些人則幾乎沒有。

source: Transdermal
es: Transdérmica
zh_hans: 透皮
zh_hant: 透皮

source: Transdermal fentanyl is dosed in micrograms per hour, a rate rather than a mass, so it has no figure in this mg-based table.
es: El fentanilo transdérmico se dosifica en microgramos por hora, una tasa y no una masa, así que no tiene cifra en esta tabla basada en mg.
zh_hans: 透皮芬太尼按每小时微克计量，是速率而不是质量，因此在这张以 mg 为基准的表格中没有数值。
zh_hant: 經皮吩坦尼按每小時微克計量，是速率而不是質量，因此在這張以 mg 為基準的表格中沒有數值。

source: Transporter potency share
es: Reparto de potencia por transportador
zh_hans: 转运体效价占比
zh_hant: 轉運體效價占比

source: Trend
es: Tendencia
zh_hans: 趋势
zh_hant: 趨勢

source: Trends, exposure, and overlap
es: Tendencias, exposición y superposición
zh_hans: 趋势、暴露量与重叠
zh_hant: 趨勢、暴露量與重疊

source: Tricyclic antidepressant
es: Antidepresivo tricíclico
zh_hans: 三环类抗抑郁药
zh_hant: 三環類抗憂鬱藥

source: Tricyclics can cancel out clonidine-type blood-pressure lowering, so blood pressure may rise — a medical issue more than an overdose risk.
es: Los tricíclicos pueden anular la bajada de presión arterial de fármacos tipo clonidina, así que la presión puede subir — más una cuestión médica que un riesgo de sobredosis.
zh_hans: 三环类抗抑郁药可能抵消可乐定类药物的降压作用，使血压升高——这更多是医疗问题，而非过量风险。
zh_hant: 三環類抗憂鬱藥可能抵消可樂定類藥物的降壓作用，使血壓升高——這更多是醫療問題，而非過量風險。

source: Trip Report
es: Relato de viaje
zh_hans: 体验报告
zh_hant: 體驗報告

source: Try a different search term.
es: Prueba con otro término de búsqueda.
zh_hans: 尝试其他搜索词。
zh_hant: 嘗試其他搜尋詞。

source: Try adjusting your filters.
es: Intenta ajustar los filtros.
zh_hans: 尝试调整筛选条件。
zh_hant: 嘗試調整篩選條件。

source: Turn On Apple Health
es: Activar Apple Salud
zh_hans: 开启“健康”
zh_hant: 開啟「健康」

source: Turn on location access in Settings to use your current location.
es: Activa el acceso a la ubicación en Configuración para usar tu ubicación actual.
zh_hans: 请在设置中开启定位权限，以使用你的当前位置。
zh_hant: 請在設定中開啟定位權限，以使用你的目前位置。

source: Turning On…
es: Activando…
zh_hans: 正在开启…
zh_hant: 正在開啟…

source: Twice daily
es: Dos veces al día
zh_hans: 每天两次
zh_hant: 每天兩次

source: Two different drugs that hit the same receptor share tolerance. Recent LSD blunts a mushroom trip because both work at 5-HT2A; one benzodiazepine carries to another; one opioid to the next. That's why tolerance is tracked per receptor here, and why a “new” drug in the same family can still feel weak.
es: Dos fármacos distintos que actúan sobre el mismo receptor comparten tolerancia. Un LSD reciente atenúa un viaje de hongos porque ambos actúan en 5-HT2A; una benzodiacepina se traslada a otra; un opioide al siguiente. Por eso aquí la tolerancia se sigue por receptor, y por eso un fármaco “nuevo” de la misma familia puede seguir sintiéndose flojo.
zh_hans: 两种不同的药只要作用在同一个受体上，就会共享耐受。最近用过 LSD 会让蘑菇的体验变弱，因为两者都作用在 5-HT2A 上；一种苯二氮䓬会带到另一种；一种阿片类药物会带到下一种。所以这里的耐受是按受体来算的，也是为什么同一类里一种“新”药用起来还是可能很弱。
zh_hant: 兩種不同的藥只要作用在同一個受體上，就會共享耐受。最近用過 LSD 會讓蘑菇的體驗變弱，因為兩者都作用在 5-HT2A 上；一種苯二氮平會帶到另一種；一種鴉片類藥物會帶到下一種。所以這裡的耐受是按受體來算的，也是為什麼同一類裡一種「新」藥用起來還是可能很弱。

source: Two sleep-promoting drugs stacked — additive next-day sedation, fall risk and impaired coordination. The labels warn about combining with other CNS depressants.
es: Dos fármacos que favorecen el sueño combinados — se suman la sedación al día siguiente, el riesgo de caídas y el deterioro de la coordinación. Las fichas técnicas advierten sobre combinarlos con otros depresores del SNC.
zh_hans: 两种助眠药叠加——次日镇静、跌倒风险和协调性受损都会叠加。说明书对与其他中枢抑制剂合用提出了警示。
zh_hant: 兩種助眠藥疊加——次日鎮靜、跌倒風險和協調性受損都會疊加。說明書對與其他中樞抑制劑合用提出了警示。

source: Typical protocol
es: Protocolo típico
zh_hans: 典型方案
zh_hant: 典型方案

source: U.S. government open data.
es: Datos abiertos del gobierno de EE. UU.
zh_hans: 美国政府开放数据。
zh_hant: 美國政府開放資料。

source: U.S. product label database. Label text is written by each manufacturer.
es: Base de datos de fichas técnicas de EE. UU. El texto de cada ficha lo escribe su fabricante.
zh_hans: 美国产品说明书数据库。说明书文本由各生产商撰写。
zh_hant: 美國產品說明書資料庫。說明書文字由各製造商撰寫。

source: Unbranded
es: Sin marca
zh_hans: 无品牌
zh_hant: 無品牌

source: Uncalibrated
es: Sin calibrar
zh_hans: 未校准
zh_hant: 未校準

source: Under %@
es: Menos de %@
zh_hans: 低于 %@
zh_hant: 低於 %@

source: Unfavorite
es: Quitar de favoritos
zh_hans: 取消收藏
zh_hant: 取消收藏

source: unit
es: unidad
zh_hans: 单位
zh_hant: 單位

source: Unit
es: Unidad
zh_hans: 单位
zh_hant: 單位

source: Unit (e.g. mg, ml, µg)
es: Unidad (p. ej. mg, ml, µg)
zh_hans: 单位（如 mg、ml、µg）
zh_hant: 單位（如 mg、ml、µg）

source: Unit label (e.g. capsule)
es: Nombre de la unidad (p. ej. cápsula)
zh_hans: 单位名称（如 胶囊）
zh_hant: 單位名稱（如 膠囊）

source: Units you defined for your doses
es: Unidades que definiste para tus dosis
zh_hans: 你为剂量定义的单位
zh_hant: 你為劑量定義的單位

source: Universal recovery basics
es: Bases universales de recuperación
zh_hans: 通用恢复基础
zh_hant: 通用恢復基礎

source: Unknown
es: Desconocido
zh_hans: 未知
zh_hant: 未知

source: unknown amount
es: cantidad desconocida
zh_hans: 用量未知
zh_hant: 用量未知

source: Unknown amount
es: Cantidad desconocida
zh_hans: 用量未知
zh_hant: 用量未知

source: unknown date
es: fecha desconocida
zh_hans: 未知日期
zh_hant: 未知日期

source: Unlikely to dominate
es: Poco probable que domine
zh_hans: 不太可能占主导
zh_hant: 不太可能佔主導

# Unlock %@ · %@
source: Unlock %1$@ · %2$@
es: Desbloquear %@ · %@
zh_hans: 解锁 %@ · %@
zh_hant: 解鎖 %@ · %@

source: Unmistakable effect and duration; ordinary activity possible but disinclined.
es: Efecto y duración inconfundibles; la actividad normal es posible, pero sin ganas.
zh_hans: 效应和持续时间清晰无误；可进行日常活动但不太想做。
zh_hant: 效應和持續時間清晰無誤；可進行日常活動但不太想做。

source: Unpredictable intensification — cannabis can trigger anxiety or thought loops.
es: Intensificación impredecible — el cannabis puede desencadenar ansiedad o bucles de pensamiento.
zh_hans: 不可预测的强化——大麻可能引发焦虑或思维循环。
zh_hant: 不可預測的強化——大麻可能引發焦慮或思緒反覆打轉。

source: unreadable
es: ilegible
zh_hans: 无法读取
zh_hant: 無法讀取

source: unrecognized
es: no reconocido
zh_hans: 未识别
zh_hant: 未識別

source: Unsafe
es: Inseguro
zh_hans: 不安全
zh_hant: 不安全

source: Until
es: Hasta
zh_hans: 到
zh_hant: 到

source: Until next med
es: Hasta la próxima toma
zh_hans: 距下次药物
zh_hant: 距下次藥物

source: Unverified
es: Sin verificar
zh_hans: 未核实
zh_hant: 未核實

source: up %lld percent
es: sube un %lld por ciento
zh_hans: 上升百分之 %lld
zh_hant: 上升百分之 %lld

source: Up to %lld characters.
es: Hasta %lld caracteres.
zh_hans: 最多 %lld 个字符。
zh_hant: 最多 %lld 個字元。

source: Up to %1$lld prompts, from %2$lld minutes to 24 hours after the dose. The suggested times come from the modeled phases of what you logged. Each one opens a timestamped note; none of them is required.
es: Hasta %lld avisos, desde %lld minutos hasta 24 horas después de la dosis. Los horarios sugeridos vienen de las fases modeladas de lo que registraste. Cada uno abre una nota con marca de tiempo; ninguno es obligatorio.
zh_hans: 最多 %lld 条提示，落在服用后 %lld 分钟到 24 小时之间。建议的时间来自你所记录物质的各阶段模型。每条都会打开一则带时间戳的笔记；没有一条是必须的。
zh_hant: 最多 %lld 條提示，落在服用後 %lld 分鐘到 24 小時之間。建議的時間來自你所記錄物質的各階段模型。每條都會打開一則帶時間戳的筆記；沒有一條是必須的。

source: up to %lld× daily
es: hasta %lld× al día
zh_hans: 每日最多 %lld 次
zh_hant: 每日最多 %lld 次

source: Up to %lld× daily
es: Hasta %lld× al día
zh_hans: 每日最多 %lld 次
zh_hant: 每日最多 %lld 次

source: Up to three, shown at the left of the dock.
es: Hasta tres, mostrados a la izquierda del dock.
zh_hans: 最多三个，显示在底栏左侧。
zh_hant: 最多三個，顯示在底欄左側。

source: uptake
es: captación
zh_hans: 再摄取
zh_hant: 再攝取

source: Urinary retention
es: Retención urinaria
zh_hans: 尿潴留
zh_hant: 尿滯留

source: Usage
es: Uso
zh_hans: 使用
zh_hant: 使用

source: Usage Entries
es: Registros de uso
zh_hans: 使用记录
zh_hant: 使用記錄

source: Use "%@"
es: Usar "%@"
zh_hans: 使用 "%@"
zh_hant: 使用 "%@"

source: Use a drug repeatedly and your brain learns to expect it, then pushes back to cancel the effect — so the same dose does less. That push-back is tolerance. Stop, and it relaxes back. It's not the drug “running out”; it's your system re-balancing around it.
es: Si usas una sustancia repetidamente, tu cerebro aprende a esperarla y responde en sentido contrario para contrarrestar el efecto — así que la misma dosis hace menos. Esa respuesta contraria es la tolerancia. Si dejas de usarla, vuelve a relajarse. No es que la sustancia “se agote”; es tu sistema reequilibrándose a su alrededor.
zh_hans: 一种药你反复用，大脑就学会了预判它，然后反过来抵消它的作用——所以同样的剂量效果就变小了。这种反向的推力就是耐受。你一停，它又会慢慢松回去。这不是药“用完了”，而是你的身体在围着它重新找平衡。
zh_hant: 一種藥你反覆用，大腦就學會了預判它，然後反過來抵消它的作用——所以同樣的劑量效果就變小了。這種反向的推力就是耐受。你一停，它又會慢慢鬆回去。這不是藥「用完了」，而是你的身體在圍著它重新找平衡。

source: Use a milligram scale and graduated cylinder for accuracy.
es: Usa una balanza de miligramos y una probeta graduada para mayor precisión.
zh_hans: 使用毫克秤和量筒以确保精确。
zh_hant: 使用毫克秤和量筒以確保精確。

source: Use as baseline
es: Usar como línea base
zh_hans: 用作基准量
zh_hant: 用作基準量

source: Use at least %lld characters. A phrase of several words is stronger and easier to remember than a short password.
es: Usa al menos %lld caracteres. Una frase de varias palabras es más segura y más fácil de recordar que una contraseña corta.
zh_hans: 请至少使用 %lld 个字符。由多个单词组成的短语比短密码更安全，也更容易记住。
zh_hant: 請至少使用 %lld 個字元。由多個單字組成的片語比短密碼更安全，也更容易記住。

source: Use Class Color
es: Usar color de clase
zh_hans: 使用类别颜色
zh_hant: 使用類別顏色

source: Use Class Colors
es: Usar colores de clase
zh_hans: 使用类别颜色
zh_hant: 使用類別顏色

source: Use Custom Half-Life
es: Usar vida media personalizada
zh_hans: 使用自定义半衰期
zh_hant: 使用自訂半衰期

source: Use my lab results
es: Usar mis resultados de laboratorio
zh_hans: 使用我的化验结果
zh_hant: 使用我的化驗結果

source: Use shared effect descriptors to record what you noticed and find it later.
es: Usa descriptores de efectos comunes para anotar lo que notaste y encontrarlo después.
zh_hans: 用统一的效应描述词记录你的感受，方便之后查找。
zh_hant: 用統一的效應描述詞記錄你的感受，方便之後尋找。

source: Use the average (60 kg)
es: Usar el promedio (60 kg)
zh_hans: 使用平均值（60 kg）
zh_hant: 使用平均值（60 kg）

source: Use the suggested times
es: Usar las horas sugeridas
zh_hans: 使用建议的时间
zh_hant: 使用建議的時間

source: Use these times
es: Usar estas horas
zh_hans: 就用这些时间
zh_hant: 就用這些時間

source: Use This Skin
es: Usar este tema
zh_hans: 使用此皮肤
zh_hant: 使用此皮膚

source: Use your check-ins to record how you actually felt. Follow prescribed directions and consult a qualified healthcare professional before making medical decisions.
es: Usa tus seguimientos para anotar cómo te sentiste realmente. Sigue las indicaciones de tu prescripción y consulta a un profesional de la salud antes de tomar decisiones médicas.
zh_hans: 通过状态确认记下你的实际感受。请遵循处方说明，并在作出医疗决定前咨询合格的医疗专业人员。
zh_hant: 透過狀態確認記下你的實際感受。請遵循處方說明，並在作出醫療決定前諮詢合格的醫療專業人員。

# Used %lld of %lld days (%lld%%).
source: Used %1$lld of %2$lld days (%3$lld%%).
es: Uso en %lld de %lld días (%lld%%).
zh_hans: %2$lld 天中使用了 %1$lld 天（%3$lld%%）。
zh_hant: %2$lld 天中使用了 %1$lld 天（%3$lld%%）。

# Used %lld of %lld days; longest break %lld days.
source: Used %1$lld of %2$lld days; longest break %3$lld days.
es: Uso en %lld de %lld días; pausa más larga: %lld días.
zh_hans: %2$lld 天中使用了 %1$lld 天；最长间断 %3$lld 天。
zh_hant: %2$lld 天中使用了 %1$lld 天；最長間斷 %3$lld 天。

source: Used by %@
es: Usado por %@
zh_hans: 已用于 %@
zh_hant: 已用於 %@

source: Used only when you connect it, for display beside your journal.
es: Solo se usa cuando lo conectas, para mostrarlo junto a tu diario.
zh_hans: 仅在你连接之后使用，用于在你的日记旁显示。
zh_hant: 僅在你連接之後使用，用於在你的日記旁顯示。

source: Used to show how many doses you have left. Set to 0 to disable.
es: Sirve para mostrar cuántas dosis te quedan. Pon 0 para desactivarlo.
zh_hans: 用于显示你还剩多少次剂量。设为 0 可停用。
zh_hant: 用於顯示你還剩多少次劑量。設為 0 可停用。

source: Used together
es: Usados juntos
zh_hans: 同时使用
zh_hant: 同時使用

source: Using the average 60 kg. Set yours above so estimates fit your body — the same dose hits harder the less you weigh.
es: Usando el promedio de 60 kg. Indica el tuyo arriba para que las estimaciones se ajusten a tu cuerpo — la misma dosis pega más fuerte cuanto menos pesas.
zh_hans: 正使用平均值 60 kg。在上方设置你的体重，让估算贴合你自己——越轻，同样的剂量作用越强。
zh_hant: 正使用平均值 60 kg。在上方設定你的體重，讓估算貼合你自己——越輕，同樣的劑量作用越強。

source: Valproate
es: Valproato
zh_hans: 丙戊酸盐
zh_hant: 丙戊酸鹽

source: Values are modeled body content in the dose's units.
es: Los valores son el contenido corporal modelado, en las unidades de la dosis.
zh_hans: 数值是模型估计的体内含量，以该剂量的单位表示。
zh_hant: 數值是模型估計的體內含量，以該劑量的單位表示。

source: Very high
es: Muy alta
zh_hans: 极高
zh_hant: 極高

source: Very regular
es: Muy regular
zh_hans: 非常规律
zh_hant: 非常規律

source: via %@
es: vía %@
zh_hans: 经 %@
zh_hant: 經 %@

source: Vial amount
es: Cantidad del vial
zh_hans: 瓶内总量
zh_hant: 瓶內總量

source: Vial concentration
es: Concentración del vial
zh_hans: 药瓶浓度
zh_hant: 藥瓶濃度

source: View citation
es: Ver cita
zh_hans: 查看引用
zh_hant: 查看引用

source: View Full Recovery Guide
es: Ver guía completa de recuperación
zh_hans: 查看完整恢复指南
zh_hant: 查看完整恢復指南

source: View session image
es: Ver imagen de la sesión
zh_hans: 查看场次图片
zh_hant: 查看場次圖片

source: View substance card
es: Ver ficha de la sustancia
zh_hans: 查看物质卡片
zh_hant: 查看物質卡片

source: Vitamins, minerals, amino acids and plant preparations. Pharmacologically a mixed bag, and the place where interactions are most often assumed to be absent.
es: Vitaminas, minerales, aminoácidos y preparados vegetales. Farmacológicamente, un grupo muy heterogéneo, y el lugar donde más a menudo se da por hecho que no hay interacciones.
zh_hans: 维生素、矿物质、氨基酸和植物制剂。药理上参差不齐，也是人们最常想当然地以为不存在相互作用的一类。
zh_hant: 維生素、礦物質、胺基酸和植物製劑。藥理上參差不齊，也是人們最常想當然地以為不存在交互作用的一類。

source: Vitamins, minerals, and nutrients.
es: Vitaminas, minerales y nutrientes.
zh_hans: 维生素、矿物质与营养素。
zh_hant: 維生素、礦物質與營養素。

source: Voltage-Gated Calcium Channel α2δ Subunit Ligand
es: Ligando de la subunidad α2δ del canal de calcio dependiente de voltaje
zh_hans: 电压门控钙通道 α2δ 亚单位配体
zh_hant: 電壓閘控鈣通道 α2δ 亞單位配體

source: Volume
es: Volumen
zh_hans: 容量
zh_hant: 容量

source: volume of distribution
es: volumen de distribución
zh_hans: 分布容积
zh_hant: 分佈容積

source: Volume unit
es: Unidad de volumen
zh_hans: 容量单位
zh_hant: 容量單位

source: Waiting for Approval
es: Esperando aprobación
zh_hans: 等待批准
zh_hant: 等待批准

source: Wakefulness — modafinil, armodafinil.
es: Vigilia — modafinilo, armodafinilo.
zh_hans: 促清醒——莫达非尼、阿莫达非尼。
zh_hant: 促清醒——莫達非尼、阿莫達非尼。

source: Warm
es: Cálido
zh_hans: 温暖
zh_hant: 溫暖

source: Warm paper and charcoal, quiet
es: Papel cálido y carboncillo, en calma
zh_hans: 暖纸与炭色，安静
zh_hant: 暖紙與炭色，安靜

source: Warmth, empathy, and emotional openness.
es: Calidez, empatía y apertura emocional.
zh_hans: 温暖、共情与情感开放。
zh_hant: 溫暖、共情與情感開放。

source: Warn when below
es: Avisar por debajo de
zh_hans: 低于此值时提醒
zh_hant: 低於此值時提醒

source: Washi, raked sand, sakura
es: Washi, arena rastrillada, sakura
zh_hans: 和纸、枯山水、樱花
zh_hant: 和紙、枯山水、櫻花

source: Water & heat
es: Agua y calor
zh_hans: 水分与温度
zh_hant: 水分與溫度

source: Water reminders timed from your entry.
es: Recordatorios de agua programados a partir de tu registro.
zh_hans: 以你的条目时间为起点的饮水提醒。
zh_hant: 以你的項目時間為起點的喝水提醒。

source: We found an existing backup in your iCloud. Pick up where you left off, or start fresh.
es: Encontramos una copia de seguridad en tu iCloud. Continúa donde lo dejaste o empieza de cero.
zh_hans: 在你的 iCloud 中发现已有备份。接着上次继续，或重新开始。
zh_hant: 在你的 iCloud 中發現已有備份。接著上次繼續，或重新開始。

source: Wearing off
es: Disipándose
zh_hans: 消退中
zh_hant: 消退中

source: Wearing This Skin
es: Usando este tema
zh_hans: 正在使用此皮肤
zh_hant: 正在使用此皮膚

source: Weekdays
es: Entre semana
zh_hans: 工作日
zh_hant: 工作日

source: Weekends
es: Fines de semana
zh_hans: 周末
zh_hant: 週末

source: Weekly
es: Semanal
zh_hans: 每周
zh_hant: 每週

source: Welcome to Piru
es: Te damos la bienvenida a Piru
zh_hans: 欢迎使用 Piru
zh_hant: 歡迎使用 Piru

source: What do these mean?
es: ¿Qué significan?
zh_hans: 这些是什么意思？
zh_hant: 這些是什麼意思？

source: What do you notice?
es: ¿Qué notas?
zh_hans: 你注意到了什么？
zh_hant: 你注意到了什麼？

source: What is this box?
es: ¿Qué es esta caja?
zh_hans: 这是什么药盒？
zh_hant: 這是什麼藥盒？

source: What is this?
es: ¿Qué es esto?
zh_hans: 这是什么？
zh_hant: 這是什麼？

source: What sources report about the hours after each class wears off. It describes the class, never your condition.
es: Lo que indican las fuentes sobre las horas posteriores a que cada clase deja de hacer efecto. Describe la clase, nunca tu estado.
zh_hans: 各来源对每一类消退后数小时的报告。它描述的是这一类，从不描述你的状况。
zh_hant: 各來源對每一類消退後數小時的報告。它描述的是這一類，從不描述你的狀況。

source: What the members of a family share
es: Lo que comparten los miembros de una familia
zh_hans: 同类药物的共同之处
zh_hant: 同類藥物的共同之處

source: What the model estimates is still active
es: Lo que el modelo estima que sigue activo
zh_hans: 模型估计仍在活跃的内容
zh_hant: 模型估計仍在活躍的內容

source: What these curves cover
es: Qué cubren estas curvas
zh_hans: 这些曲线涵盖什么
zh_hant: 這些曲線涵蓋什麼

source: What this number does not include
es: Qué no incluye este número
zh_hans: 这个数字没有包含的部分
zh_hant: 這個數字沒有包含的部分

source: What to avoid
es: Qué evitar
zh_hans: 应避免的事
zh_hant: 應避免的事

source: What your body makes from this dose. Not a measured level.
es: Lo que tu cuerpo produce a partir de esta dosis. No es un nivel medido.
zh_hans: 身体从这次剂量中生成的物质。并非实测数值。
zh_hant: 身體從這次劑量中生成的物質。並非實測數值。

source: What's happening
es: Qué está pasando
zh_hans: 正在发生什么
zh_hant: 正在發生什麼

source: When
es: Cuándo
zh_hans: 时间
zh_hant: 時間

source: When a drug is taken repeatedly in the same place, with the same ritual, the body learns to pre-compensate — it starts pushing back before the dose even arrives. That conditioned response is a real part of tolerance: you feel less, partly because your system saw the cues and braced for it.
es: Cuando una sustancia se toma repetidamente en el mismo lugar, con el mismo ritual, el cuerpo aprende a compensar por adelantado — empieza a empujar en sentido contrario antes incluso de que llegue la dosis. Esa respuesta condicionada es una parte real de la tolerancia: sientes menos, en parte porque tu sistema vio las señales y se preparó.
zh_hans: 在同一个地方、按同一套习惯反复用药，身体会学着提前代偿——还没等剂量生效就开始做出反向调整。这种条件反应确实是耐受的一部分：你感觉减弱了，有一部分原因正是你的系统看到了那些信号，提前做好了准备。
zh_hant: 在同一個地方、按同一套習慣反覆用藥，身體會學著提前代償——還沒等劑量生效就開始做出反向調整。這種條件反應確實是耐受的一部分：你感覺減弱了，有一部分原因正是你的系統看到了那些訊號，提前做好了準備。

source: When and how much you log
es: Cuándo y cuánto registras
zh_hans: 你在何时、记录了多少
zh_hant: 你在何時、記錄了多少
